/* Localized versions of Info.plist keys */

CFBundleName = "Limpiar borrones en reversos de páginas";
CFBundleGetInfoString = "Módulo de limpieza de difuminado del reverso de la página, © Copyright 2007-2017 HP Development Company, L.P.";
